[
  {
    "quote": "When a man dwells on the pleasure of sense, the attraction for them arises in him, From attraction arises desire, the lust of possession, and this leads to passion, to anger."
  },
  { "quote": "There is nothing lost or wasted in this life." },
  { "quote": "Self-control is the Mantra of Success" },
  { "quote": "If you want to be Great, Think Great and Positive." },
  {
    "quote": "Perform your obligatory duty, because action is indeed better than inaction."
  },
  {
    "quote": "You are what you believe in, You become that which you believe you can become"
  },
  { "quote": "Live a well-balanced life, it will bring peace." },
  { "quote": "Lust, Anger, and Greed are the three doors to hell." },
  { "quote": "Love, tolerance, and selflessness should be practiced." },
  {
    "quote": "This one’s for all those times you made an excuse for not accomplishing your goals."
  },
  { "quote": "Detachment from material things is the way to inner peace." },
  { "quote": "You are only entitled to the action, never to its fruits." },
  {
    "quote": "One who sees inaction in action, and action in inaction, is intelligent among men."
  },
  {
    "quote": "A gift is pure when it is given from the heart to the right person at the right time and at the right place, and when we expect nothing in return."
  },
  { "quote": "Good work never wasted, always rewarded by the God." },
  {
    "quote": "You have a right to perform your prescribed duties, but you are not entitled to the fruits of your actions."
  },
  { "quote": "Always speak if you are right and don’t blame others." },
  {
    "quote": "Pleasures conceived in the world of the senses have a beginning and an end and give birth to misery."
  },
  {
    "quote": "If you don’t fight for what you want, Don’t cry for what you lost."
  },
  { "quote": "World’s well-being starts with self-sacrifice." },
  {
    "quote": "Through selfless service, you will always be fruitful and find the fulfillment of your desires."
  },
  {
    "quote": "We are kept from our goal not by obstacles but by a clear path to a lesser goal."
  },
  { "quote": "You have the right to work, but never to the fruit of work." },
  { "quote": "The soul is neither born, and nor does it die" },
  {
    "quote": "Change is the law of the universe. You can be a millionaire or a pauper in an instant."
  },
  {
    "quote": "The brightness of the sun, which lights up the world, the brightness of the moon and of fire – these are my glory."
  },
  {
    "quote": "It is better to live your own destiny imperfectly than to live an imitation of somebody else’s life with perfection."
  },
  {
    "quote": "You have the right to work, but never to the fruit of the work. You should never engage in action for the sake of reward, nor should you long for inaction."
  },
  {
    "quote": "Lust, anger, and greed are the three gates to self-destructive hell."
  },
  {
    "quote": "There is neither this world nor the world beyond. nor happiness for the one who doubts."
  },
  {
    "quote": "From passion comes the confusion of mind, then the loss of remembrance, the forgetting of duty, From this loss comes the ruin of reason, and the ruin of reason leads man to destruction."
  },
  { "quote": "You came empty-handed, and you will leave empty-handed." },
  { "quote": "Be calm, Do love and practiced selflessness." },
  { "quote": "Man is made by his belief. As he believes, so he is." },
  {
    "quote": "Pleasures conceived in the world of the senses have a beginning and an end and give birth to misery."
  },
  {
    "quote": "The spirit is beyond destruction. No one can bring an end to spirit which is everlasting."
  },
  {
    "quote": "Whatever happened, happened for the good, Whatever is happening, is happening for the good. Whatever will happen, will also happen for the good."
  },
  {
    "quote": "When meditation is mastered, the mind is unwavering like the flame of a lamp in a windless place."
  },
  {
    "quote": "A person can rise through the efforts of his own mind; or draw himself down, in the same manner. Because each person is his own friend or enemy."
  },
  {
    "quote": "Seek refuge in the attitude of detachment and you will amass the wealth of spiritual awareness. The one who is motivated only by the desire for the fruits of their action, and anxious about the results, is miserable indeed."
  },
  {
    "quote": "As a person puts on new garments, giving up old ones, similarly, the soul accepts new material bodies, giving up the old and useless ones."
  },
  {
    "quote": "Better than mechanical practice is knowledge. Better than knowledge is meditation."
  },
  { "quote": "Now I am become Death, the destroyer of worlds." },
  {
    "quote": "Calmness, gentleness, silence, self-restraint, and purity: these are the disciplines of the mind."
  },
  {
    "quote": "Whatever action is performed by a great man, common men follow in his footsteps, and whatever standards he sets by exemplary acts, all the world pursues."
  },
  {
    "quote": "There are two ways of passing from this world – one in light and one in darkness. When one passes in light, he does not come back but when one passes in darkness, he returns."
  },
  {
    "quote": "He who has let go of hatred who treats all beings with kindness and compassion, who is always serene, unmoved by pain or pleasure, free of the “I” and “mine,” self-controlled, firm and patient, his whole mind focused on me – that is the man I love best."
  },
  {
    "quote": "To those who have conquered themselves the will is a friend. But it is the enemy of those who have not found the Self within them."
  },
  {
    "quote": "As you put on fresh new clothes and take off those you’ve worn, You’ll replace your body with a fresh one, newly born."
  },
  {
    "quote": "Through selfless service, you will always be fruitful and find the fulfillment of your desires."
  },
  {
    "quote": "Those who are motivated only by desire for the fruits of action are miserable, for they are constantly anxious about the results of what they do."
  },
  {
    "quote": "A Truth can never be destroyed. One should not be afraid of doing good."
  },
  {
    "quote": "Whatever happened was good, whatever is happening is good and what all will happen in the future will be good."
  },
  {
    "quote": "Work is of utmost importance and one must work with dedication without always worrying about results."
  },
  {
    "quote": "Desires come and go, but you should remain a dispassionate witness, simply watching and enjoying the show. Desires should not bother a person."
  },
  {
    "quote": "Things may not be the same, the way they used to be. Things and circumstances change. We should neither expect people, nor surroundings, not even society to be the same. They all change with time."
  }
]
